Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Бизнес1148.tmx
Source language: ru
Languages: ba

source: Бизнес для людей
ba: Эшҡыуарлыҡ кешеләр өсөн

source: 20 августа Уфу посетил Уполномоченный при Президенте России по защите прав предпринимателей Борис Титов.
ba: 20 августа Өфөлә Эшҡыуарҙарҙың хоҡуҡтарын яҡлау буйынса Рәсәй Президенты ҡарамағындағы вәкил Борис Титов булып китте.

source: Омбудсмен провел рабочую встречу с Главой Башкортостана Рустэмом Хамитовым, обсудив с ним вопросы поддержки и развития малого и среднего бизнеса в республике.
ba: Омбудсмен Башҡортостан Башлығы Рөстәм Хәмитов менән эшлекле осрашыу уҙғарып, республикала бәләкәй һәм урта эшҡыуарлыҡты үҫтереү һәм яҡлау тураһында фекер алышты.

source: Стратегия Роста
ba: Үҫеш стратегияһы

source: — Мы работаем по теме защиты прав предпринимателей, не сбавляя оборотов, — заявил Рустэм Хамитов.
ba: — Беҙ эшҡыуарҙарҙың хоҡуҡтарын яҡлау буйынса даими эшләйбеҙ, — тип белдерҙе Рөстәм Хәмитов.

source: — Рейтинги показывают, что предприниматели начали оценивать нас чуть лучше.
ba: — Рейтингтарҙан күренеүенсә, эшҡыуарҙар беҙҙең эште яҡшыраҡ баһалай башланы.

source: Добиться доверия предпринимателей тяжело. Для того чтобы они в нас поверили, нужно работать честно на всех уровнях.
ba: Ә был өлкә кешеләренең ышанысын яулау ауыр. Беҙгә ышанһындар өсөн бөтә кимәлдәрҙә лә намыҫлы эшләү талап ителә.

source: К сожалению, у нас есть проблемы на среднем и нижнем уровнях, есть сложности — на местах продолжают хоть прямо, хоть косвенно «тащить» своих, а о «чужих» забывать.
ba: Үкенескә ҡаршы, урта һәм аҫҡы кимәлдәрҙә әле лә проблемалар бар, йәғни урындарҙа туранан-тура йәки ипләп кенә үҙҙәренекен өҫкә тарталар, «яттарҙы» ситкә тибәрәләр.

source: И такое тоже есть.
ba: Был ысынлап та шулай.

source: Но в целом медленно, но верно меняется атмосфера.
ba: Әммә әкренләп булһа ла хәлдәр ыңғай яҡҡа үҙгәрә.

source: Уверен в том, что для предпринимательства мы создадим самые хорошие условия.
ba: Эшҡыуарлыҡ өсөн иң яҡшы, уңайлы шарттар тыуҙыра алырбыҙ, тип ышанам.

source: Борис Титов, в свою очередь, признал, что в настоящее время на бизнес по всей России идет серьезное экономическое давление.
ba: Үҙ сиратында, Борис Титов бөгөнгө көндә Рәсәйҙә эшҡыуарлыҡҡа етди иҡтисади баҫым яһала, тип иҫәпләй.

source: — У нас на первом месте — контрольно-надзорная деятельность, — отметил омбудсмен.
ba: — Беҙҙә беренсе урында контроль-күҙәтеү эшмәкәрлеге тора, — тип белдерҙе омбудсмен.

source: — Президент проводил серьезное совещание по этому вопросу.
ba: — Президент ошо мәсьәләгә ҡағылышлы бик етди кәңәшмә үткәрҙе.

source: Мы там тоже делали свои предложения, как резко сократить количество проверок.
ba: Унда беҙ ҙә тикшереүҙәр һанын ҡырҡа кәметеүгә бәйле тәҡдимдәребеҙҙе индерҙек.

source: Кроме этого, возникают и другие проблемы, прежде всего экономические.
ba: Бынан тыш, башҡа проблемалар ҙа етерлек, мәҫәлән, иҡтисади мәсьәләләр.

source: Цена на нефть упала, экономика страны стала другой.
ba: Нефткә хаҡ төштө, ил иҡтисады үҙгәрҙе.

source: По-прежнему растут энерготарифы, налоги и кадастровая стоимость.
ba: Энергияға тарифтар, һалымдар, кадастр хаҡы элеккесә артыуын дауам итә.

source: Это серьезное давление на бизнес со стороны экономических факторов, которое делает очень многие предприятия убыточными.
ba: Былар барыһы ла эшҡыуарлыҡҡа етди баҫым яһай, һөҙөмтәлә күп предприятиелар килемһеҙ эшләй.

source: Поэтому сегодня многие включили режим выживания.
ba: Бөгөн күптәр нисек тә булһа үҙ эшмәкәрлеген һаҡлап ҡалыу менән мәшғүл.

source: Президент поручил нам подготовить альтернативную программу.
ba: Президент беҙгә альтернатив программа әҙерләргә ҡушты.

source: В декабре должны представить Стратегию роста.
ba: Декабрҙә Үҫеш стратегияһын тәҡдим итергә тейешбеҙ.

source: На встрече с журналистами Борис Титов обозначил точки роста для экономики республики.
ba: Журналистар менән осрашыуҙа Борис Титов республика иҡтисадының үҫеш нөктәләрен билдәләне.

source: — Это увеличение объемов нефтепереработки, переход от полимеров, которые тоже здесь производятся, к изделиям из полимеров. Очень важно, чтобы большое количество малых предприятий могло развиваться в производстве изделий из химических продуктов, которые мы еще пока в огромном количестве закупаем за границей.
ba: — Нефть эшкәртеү күләмен арттырыуҙы, полимерҙарҙан бында етештерелгән полимер изделиеларға күсеүҙе әйтеп үтер инем. Әлегә беҙ сит илдәрҙән бик ҙур күләмдә химик продукттарҙан етештерелгән тауар һатып алабыҙ.Беҙҙең бәләкәй предприятиелар тап ана шуларҙы үҙебеҙҙә эшләүгә иғтибар йүнәлтһә, бик яҡшы булыр ине

source: Еще одно направление, которое должно динамично развиваться в регионе, — это сельское хозяйство.
ba: Беҙҙең бәләкәй предприятиелар тап ана шуларҙы үҙебеҙҙә эшләүгә иғтибар йүнәлтһә, бик яҡшы булыр ине. Илебеҙҙә тотороҡло үҫешергә тейешле тағы ла бер тармаҡ — ул ауыл хужалығы.

source: Нужно найти элементы кредитования этой сферы.
ba: Был өлкәне үҫтереү юлдарын табырға тейешбеҙ.

source: Стань предпринимателем
ba: Эшҡыуар бул

source: Реально ли в столь сложной экономической обстановке организовать собственное дело?
ba: Бөгөнгө ҡатмарлы иҡтисади хәлдә үҙ эшеңде асыу маҡсатҡа ярашлымы?

source: С чего начать?
ba: Нимәнән башларға?

source: Куда обратиться за помощью?
ba: Ярҙам һорап кемгә мөрәжәғәт итергә?

source: — Верный способ вхождения в бизнес — решение каких-то насущных проблем.
ba: — Ниндәй ҙә булһа көнүҙәк мәсьәләне хәл итеүгә ҡоролған бизнес — иң ышаныслыһы.

source: Нужно начать с поиска ниши.
ba: Эште үҙ йүнәлешеңде эҙләүҙән башларға кәрәк.

source: Например, если в городе или районе не хватает детских садов, то можно открыть частный детский сад.
ba: Мәҫәлән, ҡалала йәки районда балалар баҡсалары етешмәй икән, шәхси баҡса асырға була.

source: То есть некая существующая потребность рождает бизнес-идею, — говорит руководитель Центра поддержки предпринимательства РБ Игорь Царев.
ba: Йәғни ниндәйҙер йүнәлештәге ихтыяж бизнес-идеяға нигеҙ булып хеҙмәт итә, — ти БР Эшҡыуарлыҡты яҡлау үҙәге етәксеһе Игорь Царев.

source: Начинающим предпринимателям важно понять, есть ли спрос на товары или услуги, которые он будет производить.
ba: Яңы эш башлаусы эшҡыуар шуны белергә тейеш: ул етештергән тауарға, күрһәткән хеҙмәткә һорау бармы-юҡмы?

source: И иметь при этом навыки и умения, чтобы создавать качественную продукцию.
ba: Тағы ла сифат яғын да оноторға ярамай, ә бының өсөн тейешле белем һәм оҫталыҡ талап ителә.

source: Как найти нишу для бизнеса?
ba: Эшҡыуарлыҡта үҙ йүнәлешеңде нисек табырға?

source: Первое, можно выявить спрос на товары и услуги со стороны населения.
ba: Беренсенән, халыҡтың ниндәй тауарҙарға һәм хеҙмәттәргә ихтыяжы булыуын асыҡларға мөмкин.

source: Второе, субъектами деятельности одних предприятий могут являться другие предприятия (поставки материалов, сырья, рабочей силы).
ba: Икенсенән, башҡа предприятиеларҙың эшмәкәрлегенә ҡағылышлы тармаҡ менән булышыу (материал, сеймал, эшсе көс менән тәьмин итеү).

source: И третье, субъектом рынка может стать само государство.
ba: Өсөнсөнән, дәүләттең ихтыяждарына бәйле хеҙмәттәр күрһәтеү.

source: В данном случае бизнесмены могут участвовать в госзакупках.
ba: Был осраҡта эшҡыуарҙар дәүләт һатып алыуҙарында ҡатнаша ала .

source: Например, на поставку канцтоваров в бюджетные организации или продуктов питания в школы, в устройстве городской или районной инфраструктуры.
ba: Мәҫәлән, бюджет ойошмаларын канцелярия тауарҙары, мәктәптәрҙе аҙыҡ-түлек менән тәьмин итеү, район йәки ҡала инфраструктураһын үҫтерешеүҙә ҡатнашыу.

source: Госкомитет РБ по предпринимательству и туризму совместно с Фондом развития и поддержки малого предпринимательства республики с декабря 2014 года реализует проект «Автобус стартапов».
ba: БР Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты республиканың Бәләкәй эшҡыуарлыҡты үҫтереү һәм яҡлау фонды менән берлектә 2014 йылдың декабренән «Стартап автобусы» тигән проектты тормошҡа ашыра.

source: Во время поездок эксперты и бизнес-тренеры встречаются с начинающими предпринимателями для обсуждения бизнес-проектов.
ba: Уның барышында белгестәр һәм бизнес-тренерҙар яңы эш башлаусы эшҡыуарҙар менән осраша, уларҙың бизнес-проекттары буйынса фекер алыша.

source: Участвовать в проекте «Автобус стартапов» могут все желающие.
ba: «Стартап автобусы» проектында теләге булған һәр кеше ҡатнаша ала.

source: Участие — бесплатное.
ba: Унда ҡатнашыу — бушлай.

source: Подробная информация размещается на сайтах Госкомитета РБ по предпринимательству и туризму (tourism.openrepublic.ru) и Фонда развития и поддержки малого предпринимательства РБ (fondmb.ru).
ba: Тулыраҡ мәғлүмәтте БР Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты (tourism.openrepublic.ru) һәм БР Бәләкәй эшҡыуарлыҡты үҫтереү һәм яҡлау фондының (fondmb.ru) сайттарынан табырға була.

source: Также в Центре предпринимательства можно бесплатно проконсультироваться по вопросам организации и ведения бизнеса.
ba: Шулай уҡ Эшҡыуарлыҡ үҙәгендә бизнесты ойоштороуға бәйле һорауҙар буйынса бушлай консультация алырға мөмкин.

source: Адрес: Уфа, ул. Карла Маркса, 37, корпус 2, 3-й этаж, телефон (347) 251-67-52.
ba: Адресы: Өфө ҡалаһы, Карл Маркс урамы, 37, 2-се корпус, 3-сө ҡат, телефон: (347) 251-67-52.

source: «Горячая линия» для предпринимателей (347) 216-40-80.
ba: Эшҡыуарҙар өсөн «ҡыҙыу линия» эшләй: (347) 216-40-80.

source: — За это время «бизнес-инкубатор» на колесах успел побывать в 39 муниципальных образованиях.
ba: — Әлегәсә тәгәрмәсле «бизнес-инкубатор» 39 муниципаль берәмектә булып өлгөрҙө.

source: До конца года планируется охватить все города и районы республики.
ba: Йыл аҙағына тиклем республиканың барлыҡ ҡала һәм райондарын урап сығырға иҫәп тотабыҙ.

source: Только за 2015 год приняты к реализации 52 проекта, а в первом полугодии текущего года их уже 52, — говорит Игорь Царев.
ba: 2015 йылда 52 проект тормошҡа ашырыла башланы, ағымдағы йылдың тәүге ярты йыллығында ғына тағы ла 52 проект ҡаралды, — тип һөйләй Игорь Царев.

source: Среди проектов можно выделить переработку отходов деревопереработки и художественную ковку в Аскинском районе, организацию экотуризма и выращивание клубники в Караидельском районе, создание сайта товаров и услуг в Дуванском районе, реабилитационного и фитнес-центра.
ba: Улар араһынан түбәндәге башланғыстарҙы айырып билдәләргә мөмкин: Асҡын районында ағас эше ҡалдыҡтарын эшкәртеү, Ҡариҙелдә экотуризм ойоштороу һәм баҡса еләге үҫтереү, Дыуан районында тауарҙар һәм хеҙмәттәр сайты булдырыу, Ҡыйғыла реабилитация һәм фитнес үҙәктәр, йәшелсә эшкәртеү фабрикаһы асыу.

source: В этом году для четырех районов северо-востока республики (Салаватский, Кигинский, Белокатайский и Дуванский) составят маркетинговые карты районов.
ba: Быйыл республиканың төньяҡ-көнсығышындағы дүрт район (Салауат, Ҡыйғы, Балаҡатай һәм Дыуан) өсөн маркетинг карталар төҙөләсәк.

source: Предприниматели смогут увидеть, где и какие есть ниши.
ba: Уларға ҡарап эшҡыуарҙар ҡайҙа нимәгә ихтыяж булыуын күрә, эш йүнәлеше билдәләй ала.

source: Маркетинговые карты разместят на сайтах и информационных стендах районных администраций.
ba: Был карталар район хакимиәттәренең сайттарына һәм мәғлүмәт стендтарына ҡуйыласаҡ.

source: Социальная ответственность бизнеса
ba: Эшҡыуарлыҡта социаль яуаплылыҡ

source: Безусловно, предпринимательская деятельность подразумевает большую ответственность.
ba: Әлбиттә, эшҡыуарлыҡ менән шөғөлләнеү ҙур яуаплылыҡ та талап итә.

source: И это не только строгое соблюдение Трудового кодекса, обеспечение социальных гарантий, но и благотворительность и спонсорство, участие в экологических программах, помощь при возникновении чрезвычайных ситуаций.
ba: Был Хеҙмәт кодексын ҡәтғи үтәүҙе, социаль гарантиялар менән тәьмин итеүҙе генә аңлатмай, ә хәйриә, бағыусылыҡ эшмәкәрлеген, экологик программаларҙа ҡатнашыу, ғәҙәттән тыш хәлдәрҙә ярҙам күрһәтеүҙе лә үҙ эсенә ала.

source: К примеру, предприниматель из Иглино Святослав Лахов на свои средства построил в районе мечеть.
ba: Мәҫәлән, Иглин эшҡыуары Святослав Лахов үҙ аҡсаһына мәсет төҙөткән.

source: Уфимский стилист имиджмейкер Татьяна Овсянникова основала частную парикмахерскую школу для выпускников школ, ребят из детских домов, школ-интернатов.
ba: Өфөнән стилист-имиджмейкер Татьяна Овсянникова мәктәптәрҙең сығарылыш уҡыусылары, балалар йорттарында, мәктәп-интернаттарҙа тәрбиәләнеүселәр өсөн шәхси бөҙрәхана булдырған.

source: А предприниматель из Стерлитамака Рафаэль Мифтахов открыл галерею искусств.
ba: Ә Стәрлетамаҡтан Рафаэль Мифтахов сәнғәт галереяһы асҡан.

source: — Частных случаев социальных инициатив бизнесменов много.
ba: — Эшҡыуарҙар тарафынан тормошҡа ашырылған социаль башланғыстар бик күп.

source: Кто-то спонсирует сабантуи в своем районе, кто-то строит мечети, церкви.
ba: Кемдер үҙ районында һабантуй үткәреүҙә бағыусылыҡ ярҙамы күрһәтә, икенселәр мәсет, сиркәү төҙөй.

source: Но понятие «социальная ответственность» гораздо шире.
ba: Әммә «социаль яуаплылыҡ» тигән төшөнсә күпкә киңерәк мәғәнәгә эйә.

source: Это не только конкретные проекты, — отмечает Игорь Царев.
ba: Ул аныҡ проекттар менән генә сикләнмәй, — тип билдәләй Игорь Царев.

source: — Основная миссия предпринимательства — создание рабочих мест.
ba: — Эшҡыуарлыҡтың төп бурыстарының береһе — эш урындары булдырыу.

source: Любой индивидуальный предприниматель как минимум занят сам (не является нагрузкой для биржи труда), что-то создает и обеспечивает работой несколько человек.
ba: Йүнсел иң тәүҙә үҙе ни менәндер мәшғүл (йәғни, хеҙмәт биржаһында тормай), унан инде тағы бер нисә кешене эш менән тәьмин итә.

source: Льготы для социально ответственных предпринимателей
ba: Социаль йәһәттән яуаплы эшҡыуарҙар өсөн ташламалар

source: Финансовая поддержка частному бизнесу оказывается в рамках государственной программы «Развитие и поддержка малого и среднего предпринимательства в Республике Башкортостан».
ba: Шәхси бизнесҡа «Башҡортостан Республикаһында бәләкәй һәм урта эшҡыуарлыҡты үҫтереү һәм яҡлау» дәүләт программаһы сиктәрендә ярҙам күрһәтелә.

source: Курирует программу Госкомитет РБ по предпринимательству и туризму.
ba: Ул БР Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты яуаплылығында.

source: Предусмотрены различные виды поддержки: субсидирование части затрат на обучение работников, участие в выставочно-ярмарочных мероприятиях, предоставление поручительств за счет средств гарантийного фонда, лизинг, микрозаймы до трех миллионов рублей сроком до трех лет и прочее.
ba: Ярҙамдың төрлө төрҙәре ҡаралған: эшселәрҙе уҡытыуға, күргәҙмә-йәрминкәләрҙә ҡатнашыуға киткән сығымдарҙың бер өлөшөн ҡаплау, гарантия фонды иҫәбенә яуаплылыҡты үҙ өҫтөңә алыу (поручительство), лизинг, өс йылға тиклем ваҡыт менән өс миллион һумға тиклем микрозаймдар биреү һәм башҡалар.

source: Субсидируются проекты по социальному предпринимательству (на сумму до одного миллиона рублей), целью которого является улучшение качества жизни социально уязвимых категорий населения (инвалидов, одиноких пожилых людей, детей, лиц без определенного места жительства и др.)
ba: Халыҡтың социаль йәһәттән яҡлауға мохтаж ҡатламының (инвалидтар, оло йәштәге яңғыҙаҡ кешеләр, балалар, йәшәү урыны булмаған асарбаҡтарҙың) тормош-көнкүрешен яҡшыртыуға йүнәлтелгән башланғыстарға тотоноусыларға бер миллион һумға тиклем субсидия бүленә.

source: — Только в этом году было подано около 100 заявок на участие в конкурсе по субсидированию части затрат субъектов социального предпринимательства, — рассказывает руководитель Центра инноваций социальной сферы РБ Ирина Абрамова.
ba: — Быйылғы йылда социаль эшҡыуарлыҡҡа йүнәлтелгән сығымдарҙың бер өлөшөн субсидиялау буйынса конкурсҡа 100-гә яҡын ғариза тапшырылды, — тип һөйләй БР социаль өлкә инновациялары үҙәге етәксеһе Ирина Абрамова.

source: Благодаря развитию и поддержке социального бизнеса у нас стали появляться частные дома престарелых.
ba: — Социаль бизнесты үҫтереү һәм яҡлау һөҙөмтәһендә беҙҙә шәхси ҡарттар йорттары барлыҡҡа килә башланы.

source: Так, в Уфе и Сибае открылись пансионаты для пожилых людей, где созданы все условия для комфортного проживания.
ba: Мәҫәлән, Өфөлә һәм Сибайҙа оло йәштәгеләр өсөн барлыҡ уңайлыҡтар тыуҙырылған пансионаттар асылды.

source: Вячеслав Гилязитдинов, председатель Госкомитета РБ по предпринимательству и туризму:
ba: Вячеслав Ғиләзетдинов, БР Эшҡыуарлыҡ һәм туризм буйынса дәүләт комитеты рәйесе:

source: — Развитие социального предпринимательства является одним из приоритетных направлений деятельности Правительства Башкортостана.
ba: — Социаль эшҡыуарлыҡты үҫтереү Башҡортостан Хөкүмәтенең өҫтөнлөклө эш йүнәлештәренең береһе һанала.

source: Для республики очень важно вовлечь предпринимателей в свободную на сегодняшний день нишу — сферу социально ориентированного бизнеса.
ba: Республика өсөн йүнселдәрҙе бөгөнгө көндә буш өлкәгә — социаль йүнәлешле бизнесҡа йәлеп итеү бик мөһим.

source: Социальный бизнес помогает решать такие острые проблемы, как трудоустройство социально незащищенных групп населения: инвалидов, выпускников детских домов, лиц, оказавшихся в трудной жизненной ситуации.
ba: Сөнки ул ныҡ ҡырҡыу торған мәсьәләләрҙе хәл итеүгә булышлыҡ итә, мәҫәлән, социаль йәһәттән яҡланмаған ҡатлам вәкилдәрен — инвалидтарҙы, балалар йорттары тәрбиәләнеүселәрен, ауыр тормош хәлендә ҡалған кешеләрҙе эшкә урынлаштырыу.

source: А через частные предпринимательские инициативы можно не только решить комплекс социальных проблем и выстроить системный подход к решению этих вопросов, но и повысить доступность и качество самих социальных услуг.
ba: Шәхси башланғыстар социаль проблемаларҙы хәл итеүҙән тыш, күрһәтелгән хеҙмәттәрҙе сифатлыраҡ, уңайлыраҡ итеүгә лә йоғонто яһай.

source: Год назад Глава РБ Рустэм Хамитов поставил перед экономическим блоком правительства задачу — кардинально улучшить инвестиционный климат в республике.
ba: Бер йыл элек БР Башлығы Рөстәм Хәмитов Хөкүмәттең иҡтисади блогы алдына республикала инвестицион климатты ҡырҡа яҡшыртыу бурысын ҡуйҙы.

source: Уже сейчас можно говорить о реальных результатах — за год Башкортостан поднялся с 40-го места на 20-е в инвестиционном рейтинге регионов страны.
ba: Әле үк аныҡ һөҙөмтәләр хаҡында һүҙ алып барырға мөмкин: бер йыл эсендә Башҡортостан ил төбәктәренең инвестицион рейтингында 40-сы урындан 20-сегә күтәрелде.

source: Тем не менее останавливаться на достигнутом нельзя — Глава республики ставит новые амбициозные задачи.
ba: Шулай ҙа өлгәшелгәндәр менән сикләнеп ҡалырға ярамай — республика Башлығы яңынан-яңы сәмсел бурыстар ҡуя.

source: — Мы должны быть в лидерах, — заявил Хамитов.
ba: — Беҙ иң алдынғылар рәтендә булырға тейешбеҙ, — тине Хәмитов.

source: — Мы должны быть регионом, который задает тон работе с малым предпринимательством...
ba: — Республикабыҙҙың бәләкәй эшҡыуарлыҡ өлкәһендә башҡаларға өлгө төбәккә әйләнеүе шарт...

source: Предпринимательство — активная часть нашего общества.
ba: Йүнселдәр — йәмғиәтебеҙҙең иң әүҙем өлөштәренең береһе.

source: Часть, которая неравнодушна к себе, к своим близким, к окружающим.
ba: Улар — үҙҙәренең, яҡындарының һәм эргә-тирәһендәгеләрҙең йәшәйешенә битараф булмаған заттан.
